Repository: mce35/agocontrol
Catalog: core/rpc/html/po/*.po
Languages: de, fr

source: No filter
de: Kein Filter
fr: Aucun filtre

source: Rooms
de: Räume
fr: Pièces

source: Device types
de: Gerätetypen
fr: Types de périphérique

source: Toggle navigation
de: Navigationsleiste ein/ausblenden
fr: Bascule le menu

source: Go to journal
de: Gehe zum Journal
fr: Ouvrir le journal

source: DASHBOARDS
de: ARMATURENBRETT
fr: TABLEAUX DE BORD

source: APPLICATIONS
de: ANWENDUNGEN

source: PROTOCOLS
de: PROTOKOLLE

source: ago control configuration
de: ago control Konfiguration
fr: Configuration de agocontrol

source: Color theme
de: Farbthema
fr: Choix du thème

source: Blue
de: Blau
fr: Bleu

source: White
de: Weiß
fr: Blanc

source: Purple
de: Violett
fr: Mauve

source: Green
de: Grün
fr: Vert

source: Red
de: Rot
fr: Rouge

source: Yellow
de: Gelb
fr: Jaune

source: Color style
de: Farbstil
fr: Style de couleur

source: Toggle dark/light style
de: Hell/Dunkel umschalten
fr: Changer foncé/clair

source: Dashboard size
de: Armaturenbrettgröße
fr: Taille du tableau de bord

source: Help
de: Hilfe
fr: Aide

source: Enter Pin code
de: PIN Code eingeben
fr: Mettre à jour le code pin

source: Time remaining
de: Verbleibende Zeit
fr: Temps restant

source: Cancel
de: Abbrechen
fr: Annuler

source: Save changes
de: Änderungen speichern
fr: Sauvegarder

source: Device type
de: Gerätetyp
fr: Type de périphérique

source: Room
de: Raum
fr: Pièce

source: Timestamp
de: Zeitstempel
fr: Temps

source: Range
de: Zeitraum
fr: Intervalle

source: From
de: Von
fr: De

source: To
de: Bis
fr: A

source: Refresh
de: Aktualisieren
fr: Mettre à jour

source: Show values
de: Zeige Werte
fr: Voir les valeurs

source: Command
de: Befehl
fr: Commande

source: Run
de: Ausführen
fr: Executer

source: Date
de: Datum

source: Value
de: Wert
fr: Valeur

source: RUN SCENARIO
de: SZENARIO ABFAHREN
fr: LANCER

source: OFF
de: AUS

source: ON
de: EIN

source: PUSH
de: DRÜCKEN
fr: APPUYER

source: closed
de: geschlossen
fr: fermé

source: partial
de: teilweise
fr: partiel

source: opened
de: geöffnet
fr: ouvert

source: opening
de: öffnet
fr: ouverture

source: closing
de: schließt
fr: fermeture

source: OPEN
de: ÖFFNEN
fr: OUVRIR

source: STOP
de: ANHALTEN
fr: STOPPER

source: CLOSE
de: SCHLIESSEN
fr: FERMER

source: COLOR
de: FARBE
fr: COULEUR

source: Mode
de: Modus

source: Fan mode
de: Lüftungsmodus

source: Heat
de: Heizen
fr: Chaud

source: Cool
de: Kühlen
fr: Froid

source: ALL ON
de: ALLE EIN
fr: Tout allumer

source: ALL OFF
de: ALLE AUS
fr: Tout éteindre

source: Enter zone name
de: Zonennamen eingeben
fr: Entrer le nom de la zone

source: New zone name
de: Neuer Zonenname
fr: Nouveau nom de la zone

source: Enter housemode name
de: Name des Hausmodus
fr: Entrer le nom du mode

source: New housemode name
de: Neuer Name des Hausmodus
fr: Nouveau nom du mode

source: Security
de: Sicherheit
fr: Sécurité

source: Pin configuration
de: PIN Konfiguration
fr: Code pin

source: Housemodes/zones configuration
de: Hausmodi/Zonen Konfiguration
fr: Config des modes/zones

source: Security configuration
de: Sicherheitskonfiguration
fr: Config de sécurité

source: Change current housemode
de: Aktiven Hausmodus ändern
fr: Modifie le mode courant

source: Save
de: Speichern
fr: Enregistrer

source: Change pin code
de: PIN Code ändern
fr: Mettre à jour le code pin

source: Cancel changes
de: Änderungen verwerfen
fr: Annuler les changements

source: Housemodes\Zones
de: Hausmodi\Zonen
fr: Modes\Zones

source: Modes\Zones
de: Modi\Zonen

source: Delete zone
de: Zone löschen
fr: Supprimer la zone

source: Add new zone
de: Neue Zone hinzufügen
fr: Ajouter une zone

source: Delete housemode
de: Hausmodus löschen
fr: Supprimer le mode

source: Delay (s)
de: Verzögerung (s)
fr: Délai (s)

source: Security devices
de: Sicherheitsgeräte
fr: Dispositif de sécurité

source: Alarm devices
de: Alarmgeräte
fr: Dispositif d'alarme

source: Add new housemode
de: Neuen Hausmodus hinzufügen
fr: Ajouter un mode

source: Alarm message to send when alarm is armed
de: Nachricht senden wenn der Alarm scharf gestellt wird
fr: Message d'alarme à envoyer lorsque l'alarme est activée

source: message
de: Nachricht

source: Alarm message to send when alarm is disarmed
de: Nachricht senden wenn der Alarm deaktiviert wird
fr: Message d'alarme à envoyer lorsque l'alarme est désactivée

source: Default housemode (activated after valid pin is entered)
de: Standard-Hausmodus (aktivert nach Eingabe einer gültigen PIN)
fr: Mode par défaut (activé après qu'un code pin valide est tapé)

source: Message filter
de: Nachrichtenfilter
fr: Filtre sur le message

source: Get
de: Holen
fr: Rechercher

source: agoalert is not responding.
de: agoalert reagiert nicht.
fr: Agoalert ne répond pas

source: Internal error
de: Interner Fehler
fr: Erreur interne

source: Unable to refresh PushBullet devices.
de: Kann PushBullet Geräte nicht aktualisieren.
fr: Impossible de récupérer la liste des périphériques enregistrés sur PushBullet

source: PushBullet devices retrieved successfully.
de: PushBullet Geräte erfolgreich abgerufen.
fr: La liste des périphériques PushBullet a été récupérée.

source: generating URL
de: generiere URL
fr: génération du lien

source: authorization URL
de: Authorisierungs-URL
fr: url d'autorisation

source: Configuration saved successfully.
de: Konfiguration wurde erfolgreich gespeichert.
fr: Configuration sauvegardée

source: Failed to save configuration.
de: Speichern der Konfiguration fehlgeschlagen.
fr: Echec de la sauvegarde de la configuration

source: Alert
de: Alarm

source: Push
de: Push-Nachricht

source: Follow instructions above to authorize ago control to access your Twitter account.
de: Folgen Sie den Anweisungen um ago control Zugriff auf Ihr Twitter Konto zu genehmigen.
fr: Suivez les instructions suivantes pour autoriser agocontrol à se connecter sur votre compte Twitter.

source: Configured?
de: Konfiguriert?
fr: Configuré?

source: Click on link to generate an authorization URL
de: Auf den Link klicken um eine Autorisierungs-URL zu generieren.
fr: Cliquer pour générer un lien d'autorisation

source: here
de: hier
fr: ici

source: Then click on generated link
de: Dann auf den generierten Link klicken
fr: Puis cliquer sur le lien suivant

source: Authorize access on Twitter
de: Zugriff auf Twitter autorisieren
fr: Autoriser l'accès sur Twitter

source: Type given access code here
de: Den Zugangscode hier eingeben
fr: Entrer le code d'accès fournit par Twitter ici

source: Finally click on button to save access code.
de: Auf die Schaltfläche klicken um den Zugangscode zu speichern.
fr: Pour finir cliquer sur le bouton pour sauvegarder le code d'accès

source: To place a test tweet on your account, click on the button.
de: Den Knopf klicken um einen Test Tweet auf das Twitter-Konto zu senden.
fr: Pour envoyer un tweet de test, cliquer sur le bouton.

source: Choose an SMS provider from the list
de: Einen SMS Anbieter aus der Liste wählen.
fr: Choisir votre service SMS dans la liste

source: You need to create an account on
de: Es muss ein Konto erstellt werden bei
fr: Pour envoyer des SMS, vous devez créer un compte

source: and add credits to send SMS
de: und Guthaben aufgeladen werden um SMS senden zu können
fr: et achether des crédits

source: SMS rates
de: SMS Tarife
fr: tarifs des SMS

source: Username
de: Benutzername
fr: Identifiant

source: 12voip username
de: 12voip Benutzername
fr: Identifiant 12voip

source: Password
de: Passwort
fr: Mot de passe

source: 12voip password
de: 12voip Passwort
fr: Mot de passe 12voip

source: Free Mobile is a french internet/mobile provider. It offers to send SMS for free to the account owner and only for its number.
de: Free Mobile ist ein französischer Internet- und Mobilfunkanbieter, der kostenlose SMS Nachrichten zu Ihrer Mobilnummer anbietet.
fr: Free Mobile est un fournisseur d'accès internet/mobile français. Il offre la possibilité d'envoyer gratuitement des SMS au mobile du propriétaire du compte

source: To use it in ago control, activate the option in your free account and save the provided API key.
de: Um den Anbieter in ago control zu verwenden, aktivieren Sie die Option in Ihrem freien Account und speichern Sie den übermittelten API Schlüssel.
fr: Pour l'utiliser dans Agocontrol, activer l'option dans votre compte Free et sauvegarder la clé d'api fournit

source: User
de: Benutzername
fr: Identifiant

source: Free user
de: Freier Benutzer
fr: Identifiant Free

source: Apikey
de: API Schlüssel

source: To send a test SMS, click on the button.
de: Den Knopf klicken um eine Test-SMS zu senden.
fr: Pour tester l'envoi de SMS, cliquer sur le bouton

source: Specify your email SMTP server and a sender email address (* is mandatory).
de: Geben Sie einen SMTP Server und eine Absenderadresse an (mit * gekennzeichnete Felder sind Pflichtfelder).
fr: Saisir votre adresse de serveur mail et une adresse email d'expéditeur (*=obligatoire)

source: Sender email*
de: E-Mail Adresse des Absenders*
fr: Email de l'expéditeur*

source: Use TLS
de: TLS verwenden
fr: Activer TLS

source: To send a test email, type your email address and click on the button.
de: Eine E-Mail Adresse angeben und den Knopf klicken um eine Testmail zu senden.
fr: Pour tester l'envoi d'un email, entrer votre adresse mail et cliquer sur le bouton

source: Email address
de: E-Mail Adresse
fr: Adresse email

source: Choose a push provider from list
de: Einen Push Anbieter aus der Liste wählen.
fr: Choisir votre service Push dans la liste

source: Enter your apikey
de: API Schlüssel eingeben
fr: Entrer votre clé d'API

source: available here
de: hier verfügbar
fr: disponible ici

source: Refresh your devices list clicking on the button
de: Knopf drücken um die Geräteliste zu aktualisieren
fr: Rafraichir la liste de vos périphériques en cliquant sur le bouton

source: Refresh list
de: Liste aktualisieren
fr: Rafraichir la liste

source: And choose your devices that will be notified
de: Geräte hinzufügen die Meldungen erhalten sollen
fr: Et choisir les périphériques qui seront notifiés

source: Enter your userid
de: Benutzernamen eingeben
fr: Votre identifiant

source: userid
de: Benutzer ID
fr: identifiant

source: Enter your registered application token
de: Registrierungs-Token eingeben
fr: Entrer votre clé d'application

source: Enter your apikeys
de: API Schlüssel eingeben
fr: Entrer votre clé d'API

source: apikey
de: API Schlüssel

source: Apikeys
de: API Schlüssel

source: To push a test notification, click on the button.
de: Den Knopf klicken um eine Push Test-Nachricht zu senden.
fr: Pour recevoir une notification Push de test, cliquer sur le bouton

source: agoscheduler is not responding. Unable to display schedules.
de: agoscheduler antwortet nicht. Die Liste der geplanten Aufgaben kann nicht anzeigt werden.
fr: Agoscheduler ne répond pas. Impossible d'afficher les tâches.

source: Schedule(s) added successfully.
de: Planung(en) erfolgreich hinzugefügt.
fr: La tâche a été ajoutée.

source: Unable to add schedule(s).
de: Kann Planung(en) nicht hinzufügen.
fr: Problème lors de l'ajout de la tâche

source: Schedule(s) updated successfully.
de: Planung(en) erfolgreich aktualisiert.
fr: La tâche a été mise à jour.

source: Unable to update schedule(s).
de: Kann Planung(en) nicht aktualisieren.
fr: Problème lors de la mise à jour de la tâche.

source: Schedule(s) deleted successfully.
de: Planung(en) erfolgreich gelöscht.
fr: La tâche a été supprimée.

source: Unable to delete schedule(s).
de: Kann Planung(en) nicht löschen.
fr: Problème lors de la suppression de la tâche.

source: At
de: bei
fr: A

source: execute scenario
de: Szenario ausführen
fr: Exécuter le scénario

source: And at
de: Und um
fr: Et à

source: Repeat schedule
de: Geplante Aufgabe wiederholen
fr: Répète la tâche

source: Never
de: Nie
fr: Jamais

source: Every day
de: Jeden Tag
fr: Tous les jours

source: Every week
de: Jede Woche
fr: Toutes les semaines

source: Every month
de: Jeden Monat
fr: Tous les mois

source: Every year
de: Jedes Jahr
fr: Tous les ans

source: Recurring schedules are linked each others. If you update one of them, all will be updated too.
de: Wiederkehrende Termine sind miteinander verbunden. Wenn einer aktualisiert wird, werden alle verbundenen Termine auch aktualisiert.
fr: Les tâches répétées sont liées entre elles. Si vous mettez à jour l'uned'entre elles, les autres seront mise à jour automatiquement.

source: Schedule color
de: Farbe der Planung
fr: Couleur de la tâche

source: Available applications
de: Verfügbare Applikationen
fr: Applications disponibles

source: favorites applications max
de: favorisierte Applikationen maximal
fr: nombre maximum de favoris

source: Reset controller (everything will be lost!)
de: Controller zurücksetzen (alle Konfigurationen gehen verloren!)
fr: Confirmer la remise à zéro du contrôleur

source: IPX configuration
de: IPX Konfiguration

source: New board IP
de: Neue Board IP
fr: Ip du nouveau IPX

source: Add board
de: Board hinzufügen
fr: Ajouter IPX

source: Outputs
de: Ausgänge
fr: Sorties

source: Digitals
de: Digital
fr: Digitales

source: Analogs
de: Analog
fr: Analogiques

source: Counters
de: Zähler
fr: Compteurs

source: Devices
de: Geräte
fr: Périphériques

source: Add outputs
de: Ausgänge hinzufügen
fr: Ajouter sorties

source: Used outputs
de: Benutzte Ausgänge
fr: Sorties utilisées

source: Output type
de: Typ des Ausgangs
fr: Type de sortie

source: Switch
de: Schalter
fr: Interrupteur

source: Drapes
de: Gardinen
fr: Volets roulants

source: Relay
de: Relais
fr: Relais

source: Opening relay
de: Öffnendes Relais
fr: Relais d'ouverture

source: Closing relay
de: Schließendes Relais
fr: Relais de fermeture

source: Add device
de: Gerät hinzufügen
fr: Ajouter périphérique

source: Actions
de: Aktionen

source: Force output state of
de: Erzwinge Ausgabezustand von
fr: Forcer l'état de la sortie à

source: to
de: zu
fr: à

source: Opened
de: Geöffnet
fr: Ouvert

source: Partial
de: Teilweise
fr: Partiel

source: Closed
de: Geschlossen
fr: Fermé

source: Force state
de: Zustand erzwingen
fr: forcer l'état

source: Turn on/off all IPX800 outputs
de: Schalte alle IPX800 Geräte ein/aus
fr: Allumer/éteindre toutes les sorties de l'IPX

source: On
de: Ein

source: Off
de: Aus

source: Used digitals
de: Benutzte Digitalports
fr: Digitales utilisées

source: Digital input
de: Digitialer Eingang
fr: Entrée digitale

source: Binary
de: Binär
fr: Binaire

source: Link binary device to output device
de: Binäres Gerät mit Ausgabegerät verbinden
fr: Lier une device binaire à une device de sortie

source: Create link between
de: Verbindung erstellen
fr: Créer lien entre

source: and
de: und
fr: et

source: Add link
de: Verbindung hinzufügen
fr: Ajouter lien

source: Delete links
de: Verbindungen löschen
fr: Supprimer les liens

source: Link
de: Verbindung
fr: Lien

source: Delete link
de: Verbindung löschen
fr: Supprimer le lien

source: Add analogs
de: Analoggerät hinzufügen
fr: ajouter un analogique

source: Used analogs
de: Benutzte Analoggeräte
fr: Analogiques utilisées

source: Analog type
de: Gerätetyp (analog)
fr: Type d'analogique

source: Temperature
de: Temperatur
fr: Température

source: Light
de: Licht
fr: Lumière

source: Volt
de: Spannung

source: Humidity
de: Feuchtigkeit
fr: Humidité

source: Analog input
de: Analogeingang
fr: Entrée analogique

source: Add counter
de: Zähler hinzufügen
fr: Ajouter un compteur

source: Used counters
de: Benutzte Zähler
fr: Compteurs utilisés

source: Counter
de: Zähler
fr: Compteur

source: Reset counter
de: Zähler zurücksetzen
fr: Effacer compteur

source: Reset
de: Zurücksetzen
fr: Effacer

source: unset
de: nicht gesetzt
fr: non défini

source: Delete
de: Löschen
fr: Supprimer

source: Force saving board config
de: Erzwinge Speicherung der Board Konfiguration
fr: Forcer la sauvegarde de la configuration

source: Delete this board
de: Dieses Board löschen
fr: Supprimer cet IPX

source: Node details
de: Knotendetails
fr: Détails

source: Infos
de: Informationen

source: Associations
de: Assoziationen

source: Configuration
de: Konfiguration

source: Commands
de: Befehle
fr: Commandes

source: Create new association with
de: Erstelle neue Verbindung mit
fr: Créer une association avec

source: Create
de: Erstellen
fr: Créer

source: Delete node association
de: Lösche Verbindung
fr: Supprimer l'association avec le noeud

source: Add association
de: Assoziation hinzufügen
fr: Ajouter une association

source: This parameter has something invalid. It is displayed only for information.
de: Dieser Parameter ist ungültig. Er wird nur zur Information angezeigt.
fr: Le paramètre semble invalide. Il est affiché pour information

source: Set
de: Setzen
fr: Sauver

source: Heal this node
de: Diesen Knoten heilen
fr: Réparer ce périphérique

source: Heal
de: Heilen
fr: Réparer

source: Refresh node informations
de: Knoteninformationen aktualisieren
fr: Mettre à jour les informations du périphérique

source: Test this node
de: Diesen Knoten testen
fr: Tester ce périphérique

source: Remove this node from network
de: Diesen Knoten vom Netzwerk entfernen
fr: Supprimer ce périphérique du réseau

source: Remove
de: Entfernen
fr: Supprimer

source: Request node configuration parameters
de: Knotenkonfiguration abrufen
fr: Demander les paramètres de configuration au noeud

source: Request parameters
de: Parameter anfordern
fr: Demander les paramètres

source: zwavecontroller is not responding. Unable to execute action.
de: zwavecontroller antwortet nicht. Die Aktion kann nicht ausgeführt werden.
fr: zwavecontroller ne répond pas. Impossible d'exécuter l'action.

source: Port configured
de: Port konfiguriert
fr: Le port est configuré

source: Z-Wave controller resetted
de: Z-Wave Controller zurückgesetzt
fr: Le contrôleur Z-Wave a été remis à zéro

source: Add node command sent to controller
de: "Knoten hinzufügen" Befehl wurde an den Controller geschickt
fr: La commande d'ajout de noeud a été envoyée au contrôleur

source: Remove node command sent to controller
de: "Knoten entfernen" Befehl wurde an den Controller geschickt
fr: La commande de suppression de noeud a été envoyée au contrôleur

source: Test network command launched
de: "Netzwerk Test" Befehl gestartet
fr: Le test du réseau est en cours d'exécution

source: Cancel command sent to controller
de: "Abbrechen" Befehl wurde an den Controller geschickt
fr: La commande d'annulation a été envoyée au contrôleur

source: Save configuration sent to controller
de: "Konfiguration sichern" wurde an den Controller geschickt
fr: La commande de sauvegarde de la configuration a été envoyée au contrôleur

source: Download config sent to controller
de: "Konfiguration herunterladen" wurde an den Controller geschickt
fr: La commande de téléchargement de la configuration a été envoyée au contrôleur

source: Turn on all nodes command sent to controller
de: "Alle Knoten einschalten" wurde an den Controller geschickt
fr: La commande d'éteignage de tous les périphériques a été envoyée au contrôleur

source: Turn off all nodes command sent to controller
de: "Alle Knoten ausschalten" wurde an den Controller geschickt
fr: La commande d'allumage de tous les périphériques a été envoyée au contrôleur

source: Test node command sent to controller
de: "Teste Knoten" Befehl wurde an den Controller geschickt
fr: Le périphérique est cours de test

source: Test node command failed
de: "Teste Knoten" Befehl fehlgeschlagen
fr: La commande de test du périphérique a échoué

source: Heal node command sent to controller
de: "Heile Knoten" Befehl wurde an den Controller geschickt
fr: La tentative de réparation du périphérique est en cours

source: Parameter updated successfully
de: Parameter erfolgreich aktualisiert
fr: Le paramètre a été mis à jour

source: Unable to update parameter
de: Kann Parameter nicht aktualisieren
fr: Problème lors de la mise à jour du paramètre

source: Association added successfully
de: Verbindung erfolgreich hinzugefügt
fr: L'association a été ajoutée correctement

source: Association removed successfully
de: Verbindung erfolgreich entfernt
fr: L'association a été supprimée correctement

source: Really remove this association?
de: Diese Verbindung wirklich entfernen?
fr: Confirmer la suppression de cette association?

source: Really remove this node?
de: Diesen Knoten wirklich löschen?
fr: Confirmer la suppression de ce périphérique?

source: Refresh node infos command sent
de: "Knoteninformationen aktualisieren" Befehl wurde an den Controller geschickt
fr: Demande de mise à jour des infos du périphérique envoyée

source: Refresh node infos command failed
de: "Knoteninformationen aktualisieren" Befehl fehlgeschalgen
fr: Echec de l'envoi de demande de mise à jour

source: Request node parameters sent
de: "Parameter anfordern" Befehl wurde an den Controller geschickt
fr: Demande de mise à jour des paramètres envoyée

source: Request node parameters failed
de: "Parameter anfordern" Befehl fehlgeschlagen
fr: Echec de la demander de mise à jour des paramètres

source: Dependencies
de: Abhängigkeiten
fr: Dépendances

source: Statistics
de: Statistiken
fr: Statistiques

source: General commands
de: Allgemeine Befehle
fr: Commandes générales

source: No name
de: Kein Name
fr: Aucun nom

source: True
de: Wahr
fr: Vrai

source: False
de: Falsch
fr: Faux

source: Pair/unpair node to your network
de: Knoten ins Netzwerk koppeln/vom Netzwerk entkoppeln
fr: Associer/dissocier le périphérique du réseau

source: Pair
de: Koppeln
fr: Associer

source: Unpair
de: Entkoppeln
fr: Dissocier

source: Turn on/off all devices
de: Schalte alle Geräte ein/aus
fr: Allumer/éteindre tous les périphériques

source: Test network
de: Teste Netzwerk
fr: Tester le réseau

source: Heal network
de: Heile Netzwerk
fr: Réparer le réseau

source: Cancel running controller command
de: Laufenden Controller Befehl abbrechen
fr: Annuler la commande en cours

source: Reset controller
de: Controller zurücksetzen
fr: Remettre à zéro le contrôleur

source: Controller configuration
de: Controller Konfiguration
fr: Configuration du controleur

source: Download
de: Herunterladen
fr: Télécharger

source: General
de: Allgemein
fr: Général

source: Config
de: Konfiguration
fr: Configuration

source: Motion
de: Bewegung
fr: Mouvement

source: Recording
de: Aufnahme
fr: Enregistrement

source: Advanced
de: Erweitert
fr: Avancé

source: Camera ip address
de: IP Adresse der Kamera
fr: Ip de la caméra

source: Ip address
de: IP Adresse
fr: Adresse ip

source: Camera port
de: Kamera Port
fr: Port

source: Camera login
de: Kamera Benutzername
fr: Identifiant

source: Camera password
de: Kamera Passwort
fr: Mot de passe

source: Camera URI
de: Kamera URI
fr: URI de la caméra

source: Get device infos
de: Geräteinformationen abrufen
fr: Plus d'infos

source: Update configuration. If you feel limited and need to configure more things, please use "Advanced" tab
de: Konfiguration aktualisieren. Für weitere Einstellungen bitte den Reiter "Erweitert" verwenden
fr: Mise à jour de la configuration. Si vous souhaitez en faire plus rendez vous dans l'onglet "Avancé"

source: Enabling motion will create a new binary device that allows you to create events with it
de: Das Aktivieren der Bewegungserkennung erzeugt ein neues Binärgerät, welches zum Erzeugen von Ereignissen genutzt werden kann
fr: En activant la détection de mouvement, agocontrol créera un nouveau périphérique binaire que vous pourrez utiliser lors de la création d'évènements

source: Enable motion
de: Bewegungserkennung aktivieren
fr: Activer

source: Camera profile
de: Kameraprofil
fr: Profil

source: Get all profiles
de: Alle Profile abrufen
fr: Récupérer les profils

source: Detection sensitivity
de: Erkennungsempfindlichkeit
fr: Sensibilité de la détection

source: Detection deviation
de: Erkennungsabweichung
fr: Deviation
