Repository: mce35/agocontrol
Catalog: core/rpc/html/po/*.po
Languages: de, fr

source: The higher the value, the more motion is allowed
de: Ein höherer Wert erlaubt mehr Bewegung
fr: (plus la valeur est grande, plus le nb de mouvement est autorisé)

source: On duration
de: Aktivierungsdauer
fr: Durée "on"

source: In seconds
de: In Sekunden
fr: En secondes

source: Please note that recording will only work if motion is enabled
de: Die folgenden Einstellungen funktionieren nur bei aktiver Bewegungserkennung
fr: Notez que cette fonction sera active uniquement si la détection de mouvement est activée aussi

source: Enable recording
de: Aufnahme aktivieren
fr: Activer l'enregistrement

source: Recording profile
de: Aufnahmeprofil
fr: Profil d'enregistrement

source: Recording duration after last motion detected
de: Aufnahmedauer nach letzter erkannter Bewegung
fr: Durée d'enreg. après dernier mouvement

source: Draw detected area
de: Erkannten Bereich einzeichnen
fr: Dessine la zone détectée

source: This tab allows you to execute onvif requests
de: In diesem Reiter können sie OnVIF Abfragen absetzen
fr: Cet onglet vous permet d'exécuter des requêtes onvif

source: Service name
de: Dienstname
fr: Nom du service

source: OnVIF operations
de: OnVIF Befehle
fr: OnVIF op

source: Operation name
de: Name des Befehls
fr: Nom de l'opération

source: Operation
de: Befehl
fr: Opération

source: Execute
de: Ausführen
fr: Exécuter

source: Check parameters
de: Parameter prüfen
fr: Vérifier les paramètres

source: Response
de: Antwort
fr: Réponse

source: Cameras
de: Kameras
fr: Caméras

source: Recordings
de: Aufnahmen
fr: Enregistrements

source: Add camera
de: Kamera hinzufügen
fr: Ajouter une caméra

source: Recordings config
de: Aufnahmekonfiguration
fr: Config des enreg.

source: Edit
de: Bearbeiten
fr: Editer

source: Get camera profiles
de: Kameraprofile abrufen
fr: Récupérer les profils

source: Select camera profile
de: Kameraprofil wählen
fr: Sélectionner le profil de la caméra

source: Save camera
de: Kamera speichern
fr: Enregistrer la caméra

source: Recordings purge delay
de: Verzögerung zum Löschen der Aufnahmen
fr: Délai avant suppression

source: mysensorscontroller is not responding. Unable to execute action.
de: mysensorcontroller antwortet nicht. Die Aktion kann nicht ausgeführt werden.
fr: MySensor controller ne répond pas. Impossible d'exécuter l'action.

source: Serial port configured successfully.
de: Serieller Anschluß erfolgreich konfiguriert.
fr: Le port série est configuré

source: Counters resetted successfully.
de: Zähler erfolgreich zurückgesetzt.
fr: Les compteurs ont été effacés

source: Device removed successfully.
de: Gerät erfolgreich entfernt.
fr: Le périphérique a été supprimé

source: Network
de: Netzwerk
fr: Réseau

source: The displayed network graph is the network at gateway point of view. As MySensors protocol doesn't give full node routes, the graph displays routes until one repeater depth.
de: Der angezeigte Netzwerkgraph entspricht der Sicht des Gateways. Das MySensors Protokoll zeigt keine vollständigen Knotenrouten, daher werden nur Routen mit der Tiefe bis zum ersten Repeater angezeigt.
fr: Le graphe affiché est le réseau du point de vue de la passerelle.Comme le protocol MySensors ne donne pas toutes les routes entre tous les noeuds, le graphe n'affiche que les liens directs vers la passerelle.

source: Configure serial port
de: Seriellen Anschluß konfigurieren
fr: Configurer le port série du contrôleur

source: Reset device counters
de: Alle Gerätezähler zurücksetzen
fr: Effacer les compteurs du périphérique

source: Reset all counters
de: Alle Zähler zurücksetzen
fr: Effacer tous les compteurs

source: Reset all
de: Alles zurücksetzen
fr: Tout effacer

source: Remove device
de: Gerät entfernen
fr: Supprimer un périphérique

source: Are you sure that you want to delete this device?
de: Soll dieses Gerät wirklich gelöscht werden?
fr: Voulez vous supprimer ce périphérique?

source: Choose group address
de: Gruppenadresse wählen
fr: Choisir le group address

source: Close
de: Schließen
fr: Ferme

source: Select
de: Wählen
fr: Selectionner

source: Import ETS GA file
de: Importiere ETS GA Datei
fr: Importer le fichier ETS GA

source: Edit device
de: Gerät bearbeiten
fr: Editer le périphérique

source: File already imported?
de: Datei bereits importiert?
fr: Fichier déjà importé?

source: Import new GA file
de: Neue GA Datei importieren
fr: Importer un nouveau fichier GA

source: New device type
de: Neuer Gerätetyp
fr: Type du nouveau périphérique

source: Please import ETS GA file first
de: Bitte zuerst eine ETS GA Datei importieren
fr: Importer un fichier ETS GA d'abord s'il vous plait

source: Device to edit
de: Zu editierendes Gerät
fr: Périphérique à éditer

source: Are you sure that you want to delete this room?
de: Soll dieser Raum wirklich gelöscht werden?
fr: Voulez vous supprimer cette pièce?

source: Room configuration
de: Räume
fr: Configuration de la pièce

source: Create new room
de: Neuen Raum erstellen
fr: Créer une nouvelle pièce

source: New room name
de: Neuer Raumname
fr: Nom de la nouvelle pièce

source: Create room
de: Raum erstellen
fr: Créer pièce

source: Are you sure that you want to delete this variable?
de: Soll diese Variable wirklich gelöscht werden?
fr: Voulez vous supprimer cette variable?

source: Variable configuration
de: Variablen
fr: Configuration des variables

source: Create new variable
de: Neue Variable erstellen
fr: Créer une nouvelle variable

source: New variable name
de: Name für neue Variable
fr: Nom de la variable

source: Create variable
de: Variable erstellen
fr: Créer une variable

source: Are you sure that you want to delete this dashboard?
de: Soll dieses Armaturenbrett wirklich gelöscht werden?
fr: Voulez vous supprimer ce tableau de bord?

source: Dashboard configuration
de: Armaturenbretter
fr: Configurer le tableau de bord

source: Create new dashboard
de: Neues Armaturenbrett erstellen
fr: Créer un nouveau tableau de bord

source: New dashboard name
de: Name für neues Armaturenbrett
fr: Nom du nouveau tableau de bord

source: Create dashboard
de: Armaturenbrett erstellen
fr: Créer un tableau de bord

source: Lua script
de: Lua Skript
fr: Script LUA

source: Load/delete script
de: Skript laden/löschen
fr: Charger/effacter un script

source: Load
de: Laden
fr: Ouvrir

source: Export
de: Exportieren
fr: Exporter

source: Import script
de: Skript importieren
fr: Importer un script

source: Save as
de: Speichern unter
fr: Sauvegarder sous

source: Script name
de: Skriptname
fr: Nom du script

source: Debug script
de: Skript debuggen
fr: Debugguer le script

source: Clear
de: Löschen
fr: Effacer

source: luacontroller is not responding. Unable to execute action.
de: luacontroller antwortet nicht. Die Aktion kann nicht ausgeführt werden.
fr: luacontroller ne répond pas. Impossible d'exécuter l'action.

source: No block defined in workspace.
de: Kein Block im Arbeitsbereich definiert.
fr: Aucun bloc n'est défini.

source: Script saved successfully.
de: Skript wurde erfolgreich gespeichert.
fr: Le script a été sauvegardé.

source: Script loaded successfully.
de: Skript wurde erfolgreich geladen.
fr: Le script a bien été chargé.

source: Please select a script.
de: Bitte ein Skript wählen.
fr: Sélectionner un script s'il vous plait

source: Unable to load script, it seems to be corrupted!
de: Skript kann nicht geladen werden, es scheint beschädigt zu sein!
fr: Le script semble corrompu. Impossible de l'ouvrir!

source: Script not saved.
de: Skript wurde nicht gespeichert.
fr: Le script n'a pas été sauvegardé

source: Please specify a valid script name.
de: Bitte einen gültigen Skriptnamen eingeben.
fr: Veuillez entrer un nom de script valide

source: Delete selected script?
de: Lösche ausgewähltes Skript
fr: Supprimer le script?

source: Script deleted successfully.
de: Skript wurde erfolgreich gelöscht.
fr: Le script a bien été szupprimé.

source: Unable to delete script.
de: Kann Skript nicht löschen.
fr: Impossible de supprimer le script

source: Script renamed successfully.
de: Skript wurde erfolgreich umbenannt.
fr: Le script a été renommé.

source: Script not renamed.
de: Skript wurde nicht umbenannt.
fr: Le script n'a pas été renommé

source: Event configuration stacking blocks
de: Ereignisverarbeitung über Blöcke
fr: Configuration des évènements par empilement de blocs

source: New
de: Neu
fr: Nouveau

source: Changed
de: Geändert
fr: Modifié

source: Check
de: Überprüfen
fr: Vérifier

source: View
de: Ansehen
fr: Voir

source: Event editor is only available on large resolution devices.
de: Ereigniseditor ist nur auf Geräten mit hoher Auflösung verfügbar.
fr: L'éditeur d'évènements est disponible uniquement sur les tablettes et ordinateur de bureau.

source: System monitoring configuration
de: Systemüberwachung
fr: Configuration du monitoring système

source: Process monitoring
de: Prozessüberwachung
fr: Liste des processus

source: Memory monitoring
de: Speicherüberwachung
fr: Monitoring de la mémoire

source: ago control triggers an event when selected process is missing.
de: ago control löst ein Ereignis aus, falls einer der gewählten Prozesse nicht verfügbar ist.
fr: Agocontrol peut déclencher des évènement lorsqu'un processus est manquant.

source: Selected processes
de: Gewählte Prozesse
fr: Processus sélectionnés

source: ago control triggers an event when a process reach a memory threshold.
de: ago control löst ein Ereignis aus, falls ein Prozess den Schwellwert überschreitet.
fr: Agocontrol peut déclencher un évènement lorsqu'un processus atteint un certain seuil de mémoire

source: Memory threshold (mo)
de: Speichergrenzwert (MB)
fr: Seuil mémoire (mo)

source: Memory threshold
de: Speicherschwellwert
fr: Seuil mémoire

source: System configuration
de: System
fr: Configuration du système

source: Default contact
de: Kontaktdaten
fr: Contact par défaut

source: Home position
de: Heimatposition
fr: Position de la maison

source: Configure your default contact informations. This allows you to not enter each time those informations.
de: Geben Sie Ihre Kontaktdaten an. Diese werden global verwendet und müssen nur einmal angegeben werden.
fr: Configurer vos contacts par défaut. Cela vous permettra de ne pas entrer à chaque fois ces informations

source: Phone number
de: Telephonnummer
fr: Numéro de téléphone

source: Find and click on your home to find its position. ago control needs this information to compute sunset/sunrise times.
de: Geben Sie Ihre Heimatposition an. ago control verwendet die Information um die Zeit des Sonnenauf- und Sonnenunterganges zu berechnen.
fr: Trouvez et cliquez sur votre maison pour avoir sa position géographique. Agocontrol a besoin de cette information pour calculer l'heure du lever/coucher de soleil

source: Latitude
de: Breitengrad

source: Longitude
de: Längengrad

source: Device configuration
de: Geräte
fr: Configuration des périphériques

source: Filter rooms:
de: Nach Raum filtern:
fr: Filtre par pièce:

source: Filter device types:
de: Nach Gerätetyp filtern:
fr: Filtre par type:

source: Filter handlers:
de: Nach Handler filtern:
fr: Filtre par pièce:

source: Parameters
de: Parameter
fr: Paramètres

source: Passwords do not match!
de: Passwörter stimmen nicht überein!
fr: Le mot de passe ne correspond pas!

source: Success, activation successful!
de: Aktivierung erfolgreich abgeschlossen!
fr: Bravo, votre compte a été créé!

source: Certificate read error!
de: Fehler beim Lesen des Zertifikats!
fr: Impossible de lire le certificat!

source: Wrong username, password or activation PIN!
de: Benutzername, Passwort oder Aktivierungsschlüssel (PIN) falsch!
fr: Mauvais identifiant, mot de passe ou code d'activation (PIN)!

source: Cloud registration
de: Cloud Registrierung
fr: Enregistrement au Cloud

source: This service is currently under heavy development!
de: An diesem Dienst wird gerade schwer gearbeitet!
fr: Ce service est encore au stade expérimental!

source: Register a ago control Cloud account to remote control your installation via <a target="_blank" href="https://cloud.agocontrol.com">cloud.agocontrol.com</a><br/> You will be taken to the order page after completing your registration<br/>This service is not free.
de: Registrieren Sie sich auf der ago control Cloud um die Installation via <a target="_blank" href="https://cloud.agocontrol.com">cloud.agocontrol.com</a> fernzusteuern.<br/> Sie werden automatisch auf die Bestellseite weiter geleitet um die Registrierung abzuschließen.<br />Dieser Service ist nicht kostenlos.
fr: Créer un compte au cloud ago control pour controller à distance votre installationvia <a target="_blank" href="https://cloud.agocontrol.com">cloud.agocontrol.com</a><br/>.Vous serez redirigé vers la page de souscription au service après votre inscription<br />Ce service n'est pas gratuit.

source: Your username
de: Benutzername
fr: Identifiant

source: Your E-Mail address
de: E-Mail Adresse
fr: Adresse email

source: Your new password
de: Neues Passwort
fr: Mot de passe

source: Confirm new password
de: Passwort bestätigen
fr: Confirmer mot de passe

source: Password confirmation
de: Passwortbestätigung
fr: Confirmation du mot de passe

source: Register Cloud account
de: Cloud Konto erstellen
fr: Créer un compte au cloud

source: Cloud activation
de: Cloud Aktivierung
fr: Activation du cloud

source: Your password
de: Passwort
fr: Votre mot de passe

source: Your PIN
de: PIN
fr: Code d'activation (PIN)

source: Activate Cloud
de: Cloud aktivieren
fr: Activer le cloud

source: Edit scenario
de: Szenario bearbeiten
fr: Modifier scénario

source: Add command
de: Befehl hinzufügen
fr: Ajouter commande

source: Are you sure that you want to delete this scenario?
de: Soll dieses Szenario wirklich gelöscht werden?
fr: Voulez vous supprimer ce scénario?

source: Scenario configuration
de: Szenarien
fr: Configuration du scénario

source: Create new Scenario
de: Neues Szenario erstellen
fr: Créer nouveau scénario

source: Scenario commands
de: Befehlsliste
fr: Commandes du scénario

source: New scenario name
de: Name für neues Szenario
fr: Nom du nouveau scénario

source: Create scenario
de: Szenario erstellen
fr: Créer scénario

source: Are you sure that you want to delete this event?
de: Soll dieses Ereignis wirklich gelöscht werden?
fr: Voulez vous supprimer cet évènement?

source: Edit event
de: Ereignis bearbeiten
fr: Modifier l'évènement

source: Criteria
de: Kriterien
fr: Critère

source: Action
de: Aktion

source: Event configuration
de: Ereignisse
fr: Configuration des évènements

source: Create new event
de: Neues Ereignis erstellen
fr: Créer évènement

source: New event name
de: Name für neues Ereignis
fr: Nouveau nom de la zone

source: Create event
de: Ereignis erstellen
fr: Créer évènement

source: Datalogger configuration
de: Datenlogger
fr: Configuration du datalogger

source: Database
de: Datenbank
fr: Base de données

source: Activate SQL logging for all sensors except GPS sensors (plots+list)
de: Aktiviere SQL Aufzeichnung für alle Sensoren außer GPS Sensoren (Plots und Liste)
fr: Activer la sauvegarde en base de données pour tous les capteurs sauf GPS (points+liste)

source: Activate SQL logging for GPS sensors only (map)
de: Aktiviere SQL Aufzeichnung für GPS Sensoren (Karte)
fr: Activer la sauvegarde en base de données des positions GPS (carte)

source: Activate RRDTool logging (graph)
de: Aktiviere RRDTool Aufzeichnung (Graphen)
fr: Activer la sauvegarde en base de données RRD (graphique)

source: Desired graph rendering
de: Graphendarstellung wählen
fr: Rendu graphique désiré

source: Static image graph
de: Statischer Graph
fr: Image statique

source: Interactive graph
de: Interaktiver Graph
fr: Graphique interactif

source: Keep data X months (0=no purge)
de: Daten für X Monate behalten (0=nie löschen)
fr: Garder les données pendant X mois (0=pas de purge)

source: number of months
de: Anzahl der Monate
fr: nombre de mois

source: Add graph
de: Graph hinzufügen
fr: Ajouter un graphe

source: Select sensors to display on the same graph
de: Sensoren zur gemeinsamen Darstellung wählen
fr: Sélectionner les capteurs à mettre sur le même graphique

source: Number of hours to display on dashboard thumb
de: Vorschauzeitraum in der Miniaturansicht (in Stunden)
fr: Nombre d'heures à afficher sur la miniature du tableau de bord

source: Delete graph
de: Graph löschen
fr: Supprimer le graphe

source: Associated sensors
de: Assoziierte Sensoren
fr: Capteurs associés

source: Database size
de: Datenbankgröße
fr: Taille de la base de données

source: Sensor values
de: Sensorwerte
fr: Valeurs des capteurs

source: Purge all values
de: Alle Werte löschen
fr: Supprimer toutes les valeurs

source: GPS positions
de: GPS Positionen
fr: Positions GPS

source: Purge all positions
de: Alle Positionen löschen
fr: Supprimer toutes les positions

source: Purge all messages
de: Alle Nachrichten löschen
fr: Supprimer tous les messages

source: You are running
de: Es läuft
fr: Version de

source: ago control download page
de: ago control herunterladen
fr: Télécharger Agocontrol

source: Inventory
de: Inventar
fr: Inventaire

source: Event draining
de: Ereignisverfolgung
fr: Debug des évènements Agocontrol

source: Autoscroll
de: Automatisches Scrollen

source: Processes
de: Prozesse
fr: Liste des processus

source: System informations
de: Systeminformationen
fr: Informations système

source: Details
fr: Détails

source: pin code
fr: code pin

source: Status
fr: Statut

source: Mail
fr: Email

source: Twitter code
fr: Code Twitter

source: SMTP server*
fr: Serveur mail*

source: server:port
fr: adresse:port

source: Login
fr: Identifiant

source: token
fr: clé

source: Board IP
fr: IP de l'IPX

source: Select a board
fr: Supprimer un périphérique

source: Links
fr: Liens

source: Board
fr: IPX

source: Pushbutton
fr: Bouton poussoir

source: Enabled
fr: Activé

source: Enable/disable script
fr: Activer/désactiver le script

source: Start
fr: Démarrer

source: Stop
fr: Arrêter

source: Script enabled/disabled successfully.
fr: Script activé/désactivé.

source: Unable to enable or disable script.
fr: Impossible d'activer ou désactiver le script

source: Import
fr: Importer

source: Graph
fr: Graphique

source: ago control version
fr: Version de agocontrol

source: System
fr: Système
